Repository: denisk176/threema-ios
Catalog: SharedResources/Strings/Localizable.xcstrings
Source language: en
Languages: bg, cs, de, es, fr, gsw_ch, it, ja, ko, nl, pl, pt_br, ru, sk, tr, uk, zh_hans, zh_hant

# multi_device_new_linked_devices_limit_reached_info_with_count
source: Maximum number of %d linked devices reached. Remove a linked device to add a new one.
bg: Максималният брой от %d свързани устройства е достигнат. Премахнете някое свързано устройство, за да добавите ново.
cs: Bylo dosaženo maximálního počtu (%d) propojených zařízení. Chcete-li přidat nové zařízení, odeberte jedno z propojených zařízení.
de: Maximale Anzahl von %d verknüpften Geräten erreicht. Entfernen Sie ein verknüpftes Gerät, um ein neues hinzuzufügen.
es: Se alcanzó el número máximo de %d dispositivos vinculados. Elimine un dispositivo vinculado para añadir otro nuevo.
fr: Le nombre maximal de %d dispositifs liés est atteint. Supprimer un dispositif lié pour en ajouter un nouveau.
gsw_ch: Maximal Azahl vo %d verchnüpfte Grät erreicht. Entfered Sie es verchnüpfts Grät, zum es neus dezue z’tue.
it: Raggiunto il numero massimo di %d dispositivi collegati. Rimuovi un dispositivo collegato per aggiungerne uno nuovo.
ja: リンクされたデバイスが最大数の%d個に達しました。リンクされたデバイスを1つ削除してから新しいデバイスを追加してください。
ko: 연결 가능한 최대 기기 개수(%d)에 도달했습니다. 연결된 기기를 제거하여 새 기기를 추가하세요.
nl: Maximum aantal %d-gekoppelde apparaten bereikt. Een gekoppeld apparaat verwijderen om een nieuw apparaat toe te voegen.
pl: Osiągnięto maksymalną liczbę %d połączonych urządzeń. Usuń połączone urządzenie, aby dodać nowe.
pt_br: Número máximo de %d dispositivos vinculados atingido. Remova um dispositivo vinculado para adicionar um novo.
ru: Достигнуто максимальное количество подключенных устройств: %d. Удалите связанное устройство, чтобы добавить новое.
sk: Bol dosiahnutý maximálny počet %d prepojených zariadení. Ak chcete pridať nové zariadenie, odstráňte aktuálne prepojené.
tr: %d diğer cihazın sınırına ulaşıldı. Yeni bir cihaz eklemek için bağlı bir cihazı kaldırın.
uk: Досягнуто максимальної кількості підключених пристроїв %d. Видаліть підключений пристрій, щоб додати новий.
zh_hans: 已达到%d个设备的数量限制，请移除现有已链接设备以添加新设备。
zh_hant: 已達到%d個裝置的數量限制，請移除現有已連結的裝置以新增新的裝置。

# multi_device_new_linked_devices_limitation_info
source: Note: At the moment, only one computer can be linked with the beta version. Linking another iPhone/iPad or an Android device is not supported.
bg: Бележка: За момента само един компютър може да бъде свързан с бета версията. Свързването с друго iPhone/iPad или Android устройство не се поддържа.
cs: Poznámka: Momentálně lze s beta verzí propojit pouze jeden počítač. Propojení dalšího iPhonu/iPadu nebo zařízení s Androidem není podporováno.
de: Hinweis: Momentan kann mit der Beta-Version nur ein Computer verknüpft werden. Das Verknüpfen von einem zweiten iPhone/iPad oder einem Android-Gerät wird nicht unterstützt.
es: Nota: Por el momento, solo se puede vincular un ordenador con la versión beta. No es posible vincular otro iPhone/iPad ni un dispositivo Android.
fr: Remarque : pour l'instant, un seul ordinateur peut être associé à la version bêta. Il n'est pas possible d'associer un autre iPhone/iPad ou un appareil Android.
gsw_ch: Hiiwis: Momentan cha mit de Beta-Version nur ein Compi verchnüpft werde. S’Verchnüpfe vomene zweite iPhone/iPad oder eme Android-Grät wird nöd unterstützt.
it: Nota: al momento, con la versione beta, può essere collegato un solo computer. Il collegamento di un altro dispositivo iPhone/iPad o Android non è supportato,
ja: 注意：現在、ベータ版と紐付けられるのは1台のコンピュータのみです。他のiPhone/iPadやAndroid端末との紐付けには対応していません。
ko: 참고: 현재 베타 버전에서는 컴퓨터 한 대만 연결할 수 있습니다. 다른 iPhone/iPad 또는 Android 기기를 연결하는 것은 지원되지 않습니다.
nl: Let op: op dit moment kan slechts één computer binnen de bètaversie worden gekoppeld. Een andere iPhone/iPad of Android-apparaat koppelen wordt niet ondersteund.
pl: Uwaga: W tej chwili tylko jeden komputer może być połączony z wersją beta. Połączenie kolejnego urządzenia iPhone/iPad lub Android nie jest obsługiwane.
pt_br: Observação: no momento, apenas um computador pode ser vinculado com a versão beta. Não é suportada a vinculação de outro iPhone/iPad ou dispositivo Android.
ru: Примечание. В настоящее время выполнить привязку к бета-версии можно только для одного компьютера. Привязка еще одного устройства iPhone/iPad или Android не поддерживает.
sk: Poznámka: V súčasnosti je možné s beta verziou prepojiť iba jeden počítač. Prepojenie iného iPhone/iPad alebo Android zariadenia nie je podporované.
tr: Not: Şu anda yalnızca bir bilgisayar beta sürümüyle ilişkilendirilebilir. Başka bir iPhone/iPad veya Android cihaz bağlantısı desteklenmemektedir.
uk: Примітка: у бета-версії можна прив’язати лише один пристрій. Прив’язування ще одного пристрою iPhone/iPad або Android не підтримується.
zh_hans: 注意：当前的测试版只能连接一台电脑，但不支持链接其他 iPhone / iPad 或 Android 设备。
zh_hant: 注意：當前的測試版只能連結一台電腦，但不支援連結其他 iPhone / iPad 或 Android 裝置。

# multi_device_new_linked_devices_multiple_desktop_limitation_info
source: Note: Linking another iPhone/iPad or an Android device is currently not supported.
bg: Бележка: Свързването с друго iPhone/iPad или Android устройство не се поддържа.
cs: Poznámka: Propojení dalšího zařízení iPhone/iPad nebo Android v současnosti není podporováno.
de: Hinweis: Das Verknüpfen eines weiteren iPhone/iPad oder eines Android-Geräts wird momentan nicht unterstützt.
es: Nota: actualmente no se admite vincular otro iPhone/iPad o un dispositivo Android.
fr: Remarque : la liaison avec un autre iPhone/iPad ou un appareil Android n’est actuellement pas prise en charge.
gsw_ch: Hiiwis: S’Verchnüpfe vomene wiitere iPhone/iPad oder eme Android-Grät wird momentan nöd understützt.
it: Nota: al momento, non è supportato il collegamento di un altro iPhone/iPad o di un dispositivo Android.
ja: 注意：現在、iPhone/iPadまたはAndroidデバイスをもう1つリンクすることはサポートされていません。
ko: 참고: 현재 다른 아이폰/아이패드 또는 안드로이드 기기를 연결하는 것은 지원되지 않습니다.
nl: Opmerking: het koppelen van een andere iPhone/iPad of een Android-apparaat wordt momenteel niet ondersteund.
pl: Uwaga: połączenie innego iPhone'a/iPada lub urządzenia z systemem Android nie jest obecnie obsługiwane.
pt_br: Nota: Vincular outro iPhone/iPad ou dispositivo Android atualmente não é suportado.
ru: Примечание. Подключение другого устройства iPhone/iPad или Android в настоящее время не поддерживается.
sk: Poznámka: Prepojenie ďalšieho iPhone/iPad, alebo Android zariadenia nie je v súčasnosti podporované.
tr: Not: Başka bir iPhone/iPad veya Android cihazının bağlanması şu anda desteklenmemektedir.
uk: Примітка: Прив'язка іншого iPhone/iPad або пристрою Android наразі не підтримується.
zh_hans: 注意：目前不支持链接到另一个 iPhone/iPad 或 Android 设备。
zh_hant: 注意：目前不支援連結至另一個 iPhone/iPad 或 Android 裝置。

# multi_device_new_linked_devices_no_other_device
source: Tap %@ to link a device again
bg: Натиснете %@, за да свържете устройството отново
cs: Klepnutím na %@ znovu propojíte zařízení
de: Tippen Sie auf %@, um erneut ein Gerät zu verknüpfen
es: Toque %@ para volver a vincular un dispositivo
fr: Touchez %@ pour associer à nouveau un appareil
gsw_ch: Tipped Sie uf %@, zum nomal es Grät z’verchnüpfe.
it: Tocca %@ per collegare di nuovo un dispositivo
ja: %@をタップして端末を再び紐付けしてください
ko: 기기를 다시 연결하려면 %@를 탭하세요.
nl: Tik op %@ om een apparaat opnieuw te koppelen
pl: Dotknij %@, aby ponownie połączyć urządzenie
pt_br: Toque em %@ para vincular um dispositivo de novo
ru: Нажмите %@, чтобы привязать устройство повторно
sk: Klepnutím na %@ znova prepojíte zariadenie
tr: Bir cihazı yeniden bağlamak için %@ öğesine dokunun
uk: Торкніться %@, щоб знову прив’язати пристрій
zh_hans: 点击 %@ 重新链接新设备
zh_hant: 按一下 %@ 重新連結新裝置

# multi_device_new_linked_devices_title
source: Linked Device (Beta)
bg: Свързано устройство (бета)
cs: Propojené zařízení (beta)
de: Verknüpftes Gerät (Beta)
es: Dispositivo vinculado (beta)
fr: Appareil lié (bêta)
gsw_ch: Verchnüpfts Grät (Beta)
it: Dispositivo collegato (Beta)
ja: 紐付けされた端末（ベータ）
ko: 연결된 기기 (베타)
nl: Gekoppeld apparaat (bèta)
pl: Połączone urządzenie (beta)
pt_br: Dispositivo vinculado (Beta)
ru: Привязанное устройство (бета-версия)
sk: Prepojené zariadenie (Beta)
tr: Bağlı Cihaz (Beta)
uk: Прив’язаний пристрій (бета)
zh_hans: 链接设备（测试中）
zh_hant: 連結裝置（測試中）

# multi_device_new_linked_own_identity_in_contacts_message
source: Your contact list includes a contact entry with your %@ ID. Please delete it to add a new device.
bg: Вашият списък с контакти съдържа контакт с Вашия %@ идентификатор. Моля, изтрийте го, за да добавите ново устройство.
cs: Ve vašem seznamu kontaktů se nachází kontakt s vaším vlastním %@ ID. Chcete-li přidat nové zařízení, musíte tento kontakt odstranit.
de: Ihre Kontaktliste enthält Ihre %@-ID als Kontakt. Bitte löschen Sie diesen, um ein neues Gerät zu verknüpfen.
es: Su lista de contactos incluye una entrada de contacto con su ID de %@. Elimínela para añadir un nuevo dispositivo.
fr: Votre liste de contacts inclut une entrée de contact comportant votre ID %@. Veuillez la supprimer pour ajouter un nouvel appareil.
gsw_ch: Ihri Kontaktliste enthalted Ihri %@-ID als Kontakt. Bitte lösched Sie de, zum es neus Grät z’verchnüpfe.
it: Il tuo elenco dei contatti comprende una voce con il tuo %@ ID. Eliminalo per aggiungere un nuovo dispositivo.
ja: 連絡先リストに%@ IDの連絡先エントリが含まれています。新しい端末を追加するには、それを削除してください。
ko: 귀하의 연락처 목록에는 귀하의 %@ ID와 관련된 연락처 항목이 포함되어 있습니다. 새로운 기기를 추가하려면 이 항목을 삭제해주세요.
nl: Uw contactenlijst bevat een contactpersoon met uw %@-ID. Verwijder deze contactpersoon om een nieuw apparaat te kunnen toevoegen.
pl: Twoja lista kontaktów obejmuje pozycję kontaktu z Twoim identyfikatorem %@. Usuń ją, aby dodać nowe urządzenie.
pt_br: Sua lista de contatos inclui uma entrada de contato com seu ID do %@. Exclua para adicionar um novo dispositivo.
ru: Ваш список контактов включает запись контакта с вашим %@ ID. Удалите его, чтобы добавить новое устройство.
sk: Váš zoznam kontaktov obsahuje položku kontaktu s vaším %@ ID. Ak chcete pridať nové zariadenie, odstráňte ho.
tr: Kişi listeniz %@ Kimliğinizle birlikte bir kişi girişi içerir. Yeni bir cihaz eklemek için lütfen bu girişi silin.
uk: Ваш список контактів включає запис із вашим %@ ID. Видаліть його, щоб додати новий пристрій.
zh_hans: 通讯录中存在与您的 %@ ID 相同的联系人。请删除他以添加新设备。
zh_hant: 通訊錄中存在與您的 %@ ID 相同的聯絡人。請刪除他以新增新裝置。

# multi_device_new_linked_own_identity_in_contacts_title
source: Own %@ ID as a Contact
bg: Собственият Ви %@ идентификатор като контакт
cs: Vlastní %@ ID jako kontakt
de: Eigene %@-ID als Kontakt
es: ID propio de %@ como contacto
fr: Votre propre ID %@ comme contact
gsw_ch: Eigeni %@-ID als Kontakt
it: Il tuo ID %@ ID come contatto
ja: 連絡先として%@ IDを所有
ko: 자신의 %@ ID를 연락처로 추가하기
nl: Eigen %@-ID als contactpersoon
pl: Własny identyfikator %@ jako kontakt
pt_br: ID própria do %@ como um contato
ru: Собственный %@ ID в качестве контакта
sk: Vlastné %@ ID ako kontakt
tr: Kendi %@ Kimliğinize Kişi Olarak Sahip Olun
uk: Власний %@ ID як контакт
zh_hans: 将自己的 %@ ID 成为通讯录中的联系人
zh_hant: 將自己的 %@ ID 成為通訊錄中的聯絡人

# multi_device_new_linked_show_contact_button
source: Show Contact
bg: Покажете контакт
cs: Zobrazit kontakt
de: Kontakt anzeigen
es: Mostrar contacto
fr: Afficher le contact
gsw_ch: Kontakt aazeige
it: Mostra contatto
ja: 連絡先を表示
ko: 연락처 표시
nl: Contactpersoon weergeven
pl: Pokaż kontakt
pt_br: Exibir Contato
ru: Показать контакт
sk: Zobraziť kontakt
tr: Kişiyi Göster
uk: Показати контакт
zh_hans: 显示联系人
zh_hant: 顯示聯絡人

# multi_device_slot_state_mismatch_alert
source: This device has been unlinked, which is why you currently can’t send or receive new messages. If unlinking was not triggered by you, please note that this might happen during the beta phase for technical reasons. We apologize for the inconvience. To relink, please follow the steps in this FAQ entry: https://threema.com/faq/md_reset
bg: Връзката с това устройство е прекратена поради което не може да изпращате или получавате нови съобщения. Ако не сте прекратили Вие връзката, може да е, защото приложението е в бета фаза и си има техническа причина. Извиняваме се за неудобството. За да го свържете отново, използвайте следните стъпки от ЧЗВ/FAQ: https://threema.com/faq/md_reset
cs: Toto zařízení bylo odpojeno, proto momentálně nemůžete odesílat ani přijímat nové zprávy. Pokud jste odpojení neprovedli vy, vezměte prosím na vědomí, že v průběhu fáze beta k tomu může dojít z technických důvodů. Omlouváme se za způsobené komplikace. Chcete-li zařízení znovu propojit, řiďte se postupem uvedeným v této sekci Častých dotazů: https://threema.com/faq/md_reset
de: Die Verknüpfung mit diesem Gerät wurde aufgehoben, weshalb im Moment keine neuen Nachrichten mehr gesendet oder empfangen werden können. Falls die Aufhebung der Verknüpfung nicht durch Sie veranlasst wurde, beachten Sie bitte, dass während der Beta-Phase technische Gründe dafür verantwortlich sein können. Wir bitten um Verständnis. Um das Gerät erneut zu verknüpfen, folgen Sie bitte dieser Anleitung: https://threema.com/faq/md_reset
es: Se ha desvinculado este dispositivo, por lo que actualmente no puede enviar ni recibir mensajes nuevos. Si no ha sido usted quien ha llevado a cabo la desvinculación, tenga en cuenta que podría haber sucedido por razones técnicas durante la fase beta. Le pedimos disculpas por las molestias. Para volver a vincular el dispositivo, siga los pasos que se indican en esta entrada de preguntas frecuentes: https://threema.com/faq/md_reset
fr: Cet appareil a été dissocié, c'est pourquoi vous ne pouvez ni envoyer ni recevoir de nouveaux messages. Si vous n'avez pas lancé cette opération, sachez que cela peut se produire pendant la phase bêta pour des raisons techniques. Nous nous excusons pour ce désagrément. Pour associer l'appareil à nouveau, veuillez suivre les étapes décrites dans cet article de la FAQ : https://threema.com/faq/md_reset
gsw_ch: D’Verchnüpfig mit dem Grät isch ufghobe worde, drum chönd im Momänt kei neui Nachrichte meh gschickt oder empfange werde. Falls d’Ufhebig vode Verchnüpfig nöd dur Sie veraalasst worde isch, beachted Sie bitte, dass während de Beta-Phase technischi Gründ chönd defür verantwortlich sii. Mir bitted um Verständnis. Zum s’Grät nomal z’verchnüpfe, folged Sie bitte dere Aleitig: https://threema.com/faq/md_reset
it: Questo dispositivo è stato scollegato, per questo motivo al momento non potrai inviare o ricevere nuovi messaggi. Se la richiesta di scollegamento non è arrivata da te, ricorda che potrebbe essere accaduto durante la fase beta per motivi tecnici. Ci scusiamo per l'inconveniente. Per ricollegare il dispositivo, segui i passaggi spiegate a questa voce delle domande frequenti: https://threema.com/faq/md_reset
ja: この端末の紐付けが解除されたため、現在新しいメッセージを送受信できません。紐付け解除があなたの操作によるものでない場合、技術的な理由でベータ版の段階でこのようなことが起こる可能性があることをご了承ください。ご不便をおかけして申し訳ございません。再び紐付けするには、こちらにあるFAQ(英語)に従ってください: https://threema.com/faq/md_reset
ko: 이 기기가 연결 해제되었으므로 현재 새로운 메시지를 보내거나 받을 수 없습니다. 연결 해제가 여러분에 의해 시작되지 않았다면, 기술적인 이유로 베타 단계 중에 발생할 수 있음을 유념해 주세요. 불편을 드려 죄송합니다. 다시 연결하려면 다음 FAQ 항목의 단계를 따르세요 FAQ 항목: https://threema.com/faq/md_reset
nl: Dit apparaat is ontkoppeld en daarom kunt u momenteel geen nieuwe berichten verzenden of ontvangen. Als u het apparaat niet hebt ontkoppeld, kan dit vanwege technische redenen tijdens de bètafase zijn gebeurd. Onze excuses voor het ongemak. Raadpleeg de FAQ om opnieuw te koppelen: https://threema.com/faq/md_reset
pl: Urządzenie zostało odłączone. Z tego powodu nie możesz obecnie wysyłać ani odbierać nowych wiadomości. Jeśli odłączenie nie nastąpiło z Twojej strony, pamiętaj, że może się tak stać z powodów technicznych występujących w fazie beta. Przepraszamy za niedogodności. Aby połączyć ponownie, wykonaj kroki z tego punktu FAQ: https://threema.com/faq/md_reset
pt_br: Este dispositivo foi desvinculado. Assim, você não pode enviar ou receber novas mensagens no momento. Se a desvinculação não foi efetuada por você, informamos que isso pode ter acontecido por razões técnicas durante a fase beta. Pedimos desculpas pela inconveniência. Para vincular novamente, siga as etapas no FAQ: https://threema.com/faq/md_reset
ru: Привязка устройства отменена, поэтому вы сейчас не можете отправлять или получать новые сообщения. Если это действие не было запущено вами, обратите внимание, что это могло произойти по техническим причинам на этапе бета-тестирования. Приносим свои извинения за возможные неудобства. Сведения о том, как снова привязать устройство, см. в вопросах и ответах: https://threema.com/faq/md_reset
sk: Toto zariadenie bolo odpojené, preto momentálne nemôžete odosielať ani prijímať nové správy. Ak ste odpojenie nevykonali vy, upozorňujeme, že k tomu môže z technických príčin dôjsť počas beta fázy. Ospravedlňujeme sa za nepríjemnosti. Ak chcete obnoviť pripojenie, postupujte podľa pokynov uvedených v častých otázkach: https://threema.com/faq/md_reset
tr: Bu cihazın bağlantısı kaldırıldı, bu nedenle şu anda yeni mesaj gönderemiyor veya alamıyorsunuz. Bağlantıyı kaldırma işlemi sizin tarafınızdan yapılmadıysa bunun teknik nedenlerle beta aşamasında gerçekleşebileceğini lütfen unutmayın. Rahatsızlıktan dolayı özür dileriz. Yeniden bağlantı kurmak için lütfen bu SSS girişindeki adımları izleyin: https://threema.com/faq/md_reset
uk: Цей пристрій відв’язано. Тому ви не можете відправляти й отримувати нові повідомлення. Якщо ви не відв’язували його, це могло відбутися через технічні проблеми бета-версії. Просимо вибачення за незручності. Щоб прив’язати повторно, ознайомтеся з поширеними запитаннями: https://threema.com/faq/md_reset
zh_hans: 此设备已解除链接，因此您目前无法发送或接收新信息。如果您没有主动解除链接，这可能是由于测试版的技术问题而发生错误。我们对此深表歉意。如要重新链接，请按照以下常见问题解答条目中的步骤操作： https://threema.com/faq/md_reset
zh_hant: 由於此裝置已解除連結，因此您目前無法傳送或接收新訊息。如果您沒有主動解除連結，這可能是由於測試版的技術問題而發生錯誤。我們對此深感抱歉。如要重新連結，請按照以下常見問題解答條目中的步驟執行： https://threema.com/faq/md_reset

# multi_device_unsupported_protocol_version_alert
source: This %@ version is no longer supported (outdated protocol version). Please install the latest version to continue using %@.
bg: Тази %@ версия вече не се поддържа (стара версия на протокола). Моля, инсталирайте най-новата версия, за да продължите да използвате %@.
cs: Tato verze aplikace %@ už není podporovaná (zastaralá verze protokolu). Chcete-li dále používat aplikaci %@, nainstalujte si nejnovější verzi.
de: Diese Version von %@ wird nicht mehr unterstützt (veraltete Protokollversion). Bitte installieren Sie die neueste Version, um %@ weiterhin zu nutzen.
es: Ya no se admite esta versión de %@ (versión de protocolo obsoleta). Instale la última versión para seguir utilizando %@.
fr: Cette version de %@ n'est plus prise en charge (version de protocole obsolète). Veuillez installer la dernière version pour continuer à utiliser %@.
gsw_ch: Die Version vo %@ wird nüme unterstützt (veralteti Protokollversion). Bitte installiered Sie di neuscht Version, zum %@ wiiterhin z’nutze.
it: Questa versione di %@ non è più supportata (versione protocollo obsoleta). Installa la versione più recente per continuare a usare %@.
ja: このバージョンの%@は非対応となりました（プロトコルのバージョンが古い）。%@を使い続けるには最新版をインストールしてください。
ko: 이 %@ 버전은 더 이상 지원되지 않습니다 (버전이 오래되었습니다). 계속해서 %@를 사용하려면 최신 버전을 설치하세요.
nl: Deze versie van %@ wordt niet meer ondersteund (verouderde protocolversie). Installeer de laatste versie om %@ te blijven gebruiken.
pl: Ta wersja %@ nie jest już obsługiwana (przestarzała wersja protokołu). Zainstaluj najnowszą wersję, aby dalej korzystać z %@.
pt_br: Esta versão do %@ não é mais suportada (versão do protocolo desatualizada). Instale a versão mais recente para continuar usando o %@.
ru: Эта версия %@ больше не поддерживается (устаревшая версия протокола). Чтобы и далее пользоваться %@, установите последнюю версию.
sk: Táto verzia %@ už nie je podporovaná (zastaraná verzia protokolu). Ak chcete naďalej používať %@, nainštalujte si najnovšiu verziu.
tr: Bu %@ sürümü artık desteklenmiyor (eski protokol sürümü). %@'yı kullanmaya devam etmek için lütfen en son sürümü yükleyin.
uk: Ця версія %@ більше не підтримується (застарілий протокол). Встановіть останню версію, щоб продовжити використовувати %@.
zh_hans: 我们不再支持此版本的 %@（这是过时的协议版本）。请安装最新版本以继续使用 %@。
zh_hant: 我們不再支援此版本的 %@（這是過時的協定版本）。請安裝最新版本以繼續使用 %@。

# multiple_media_items
source: %d Items
bg: %d елемента
cs: %d položky
de: %d Mediendateien
es: %d elementos
fr: %d éléments
gsw_ch: %d Mediedateie
it: %d file media
ja: %d項目のアイテム
ko: %d개 항목
pl: %d pozycje
pt_br: %d itens
ru: %d элем.
sk: %d položiek
tr: %d öğe
uk: %d елементів
zh_hans: %d个项目
zh_hant: %d個專案

# multiple_media_items_could_not_be_processed
source: %d items could not be processed and were skipped.
bg: %d елемента не могат да бъдат обработени и бяха пропуснати.
cs: %d položek nelze zpracovat a byly přeskočeny.
de: %d Elemente konnten nicht verarbeitet werden und wurden übersprungen.
es: %d elementos no se pudieron procesar y se omitieron.
fr: %d éléments n’ont pas pu être traités et ont été ignorés.
gsw_ch: %d Element chönd nöd verarbeitet werde und sind übersprunge worde.
it: %d elementi non sono stati elaborati e sono stati ignorati.
ja: %d項目のアイテムを処理できずにスキップされました。
ko: %d개 항목을 처리할 수 없어 건너뜁니다.
nl: %d items konden niet worden verwerkt en zijn overgeslagen.
pl: %d pozycji nie można przetworzyć i zostały pominięte.
pt_br: %d itens não puderam ser processados e foram pulados.
ru: %d элем. не удалось обработать, мы пропустили их.
sk: %d položiek nemohlo byť spracovaných a boli vynechané
tr: %d öğe işlenemedi ve atlandı.
uk: %d елементів не вдалось опрацювати та їх було пропущено.
zh_hans: 有%d个项目无法处理，被跳过。
zh_hant: 有%d個專案無法處理，被跳過。

# mw_select_photos_title
source: Select Photos
bg: Изберете снимки
cs: Vybrat fotografie
de: Fotos auswählen
es: Seleccionar fotos
fr: Sélectionner les photos
gsw_ch: Fotis uswähle
it: Seleziona foto
ja: 写真を選択
ko: 사진 선택
nl: Foto's selecteren
pl: Wybierz zdjęcia
pt_br: Selecione fotos
ru: Выберите фотографии
sk: Vybrať fotografie
tr: Fotoğraf Seç
uk: Обрати фотографії
zh_hans: 选择照片
zh_hant: 選擇照片

# mwphotobrowser_deselect_all
source: Deselect All
bg: Отменете избора
cs: Odznačit vše
de: Keine
es: Deseleccionar todo
fr: Tout désélectionner
gsw_ch: Kei
it: Deseleziona tutto
ja: すべての選択を解除
ko: 모두 선택 해제
nl: Selectie opheffen
pl: Odznacz Wszystko
pt_br: Desmarcar tudo
ru: Отменить выбор
sk: Odznačiť všetko
tr: Hiçbirini seçme
uk: Скасувати вибір
zh_hans: 取消全选
zh_hant: 全部不選

# mwphotobrowser_select
source: Select
bg: Изберете
cs: Vyberte
de: Auswahl
es: Selec
fr: Sélectionner
gsw_ch: Uswahl
it: Seleziona
ja: 選択
ko: 선택
nl: Selecteren
pl: Wybierz
pt_br: Selecionado
ru: Выбрать
sk: Vybrať
tr: Seç
uk: Вибрати
zh_hans: 选择
zh_hant: 選擇

# mwphotobrowser_select_all
source: Select All
bg: Изберете всички
cs: Vybrat vše
de: Alle
es: Selec
fr: Tout sélectionner
gsw_ch: All
it: Seleziona tutto
ja: すべて選択
ko: 모두 선택
nl: Alles selecteren
pl: Wybierz Wszystko
pt_br: Selecionar tudo
ru: Выбрать все
sk: Vybrať všetko
tr: Hepsini seç
uk: Вибрати все
zh_hans: 全选
zh_hant: 選擇所有

# my_profile_delete_bullet_chats
source: Chats
bg: Чатове
cs: Konverzace
fr: Discussions
it: Chat
ja: トーク
ko: 대화
pl: Czaty
pt_br: Conversas
ru: Чаты
sk: Konverzácie
tr: Sohbetler
uk: Діалоги
zh_hans: 会话
zh_hant: 對話

# my_profile_delete_bullet_id
source: %@ ID
bg: %@ идентификатор
es: ID de %@
ko: %@ 아이디
pl: Identyfikator %@
pt_br: ID do %@
tr: %@ Kimliği
